[
  "calendar",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-importer",
  "highlightr-plugin",
  "dataview",
  "obsidian-zotero-desktop-connector",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "callout-manager",
  "obsidian-day-planner",
  "obsidian-better-command-palette",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-mind-map",
  "obsidian-extract-pdf-highlights",
  "obsidian-outliner",
  "obsidian-git",
  "janitor",
  "recent-files-obsidian",
  "graph-analysis",
  "obsidian42-strange-new-worlds",
  "obsidian-timeline",
  "obsidian-textgenerator-plugin",
  "obsidian-style-settings",
  "obsidian-citation-plugin",
  "obsidian-mindmap-nextgen",
  "nldates-obsidian",
  "obsidian-annotator",
  "simple-image-inserter",
  "buttons",
  "obsidian-gdrive-sync",
  "obsidian-quickshare",
  "readwise-official",
  "open-with"
]